<x-app-layout>
    <main class="main__content_wrapper">

        <!-- Start breadcrumb section -->
        <section class="breadcrumb__section breadcrumb__bg">
            <div class="container">
                <div class="row row-cols-1">
                    <div class="col">
                        <div class="breadcrumb__content text-center">
                            <ul class="breadcrumb__content--menu d-flex justify-content-center">
                                <li class="breadcrumb__content--menu__items"><a href="{{ route('home') }}">{{ __('site.home') }}</a></li>
                                <li class="breadcrumb__content--menu__items"><span>{{ __('site.policy_cookies') }}</span></li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <!-- End breadcrumb section -->

        <section class="mt-5">
            <div class="container">
                <div class="section__heading border-bottom">
                    <h2 class="section__heading--maintitle">Политика в отношении <span>обработки файлов cookie</span></h2>
                </div>
            </div>
        </section>

        <!-- Start policy cookies section -->
        <div class="policy__cookies--section mt-5 mb-5">
            <div class="container">
                <div class="row">
                    <div class="col-12">
                        <div class="policy__cookies--content section_1">
                            <div class="policy__cookies--content__list">
                                <ol>
                                    <li>Файлы cookie (далее – cookie) являются текстовыми файлами, которые сохраняются в браузере компьютера или мобильного устройства пользователя при посещении нашего сайта и отражают совершенные пользователем действия. Они служат для идентификации браузера при повторном посещении сайта и используются для различных целей, например, для запоминания пользовательских настроек. Кроме того, они могут использоваться для сбора статистических данных о взаимодействии пользователей с сайтом и для улучшения его функциональности. Файлы cookie не представляют собой угрозы для устройства пользователя, поскольку являются текстом, а не запускаемыми программами. Пользователи имеют возможность управлять настройками файлов cookie в своем браузере, включая блокировку или удаление уже существующих файлов.</li>
                                    <li>Цель обработки cookie – хранение информации о пользователе, которая может быть использована для улучшения его опыта взаимодействия с сайтом. Сookie могут содержать различные данные, такие как предпочтения пользователя, историю посещения сайта так далее. Сайт не использует файлы cookie для идентификации пользователей. В зависимости от цели обработки cookie могут использоваться для следующих задач:
                                        <ul>
                                            <li>хранение настроек пользователя</li>
                                            <li>сбор статистических данных в обобщенном виде</li>
                                            <li>улучшение работы сайта и повышение удобства его использования</li>
                                        </ul>
                                    </li>
                                    <li>На сайте обрабатываются следующие типы cookie:
                                        <ul>
                                            <li>Обязательные – необходимы для работы сайта и используются для различных целей, таких как сохранение предпочтений пользователей, а также для обеспечения безопасности сайта.</li>
                                            <li>Функциональные – используются для сохранения информации о предпочтениях пользователя, таких как язык интерфейса или выбранный регион. Они позволяют сайту автоматически адаптироваться к этим параметрам при повторных посещениях и обеспечивают работу полезных функций, таких как использование функций Яндекс Карт, запоминание настроек посетителей сайта и улучшение взаимодействия пользователя со страницами сайта. Этот тип файлов cookie является необходимым для нормальной работы сайта и его функциональности.</li>
                                            <li>Целевые и аналитические – помогают анализировать популярность сайта, узнать, какие страницы наиболее посещаемы, сколько времени пользователи проводят на сайте, как они перемещаются по сайту и так далее. Полученная информация может использоваться для улучшения пользовательского опыта и увеличения эффективности веб-сайта.</li>
                                        </ul>
                                    </li>
                                    <li>По типу хранения cookie могут быть разделены на две категории:
                                        <ul>
                                            <li>Сессионные cookie, сохраняются в браузере пользователя только на время сеанса, то есть до тех пор, пока пользователь не закроет браузер или не выйдет из системы. Эти cookie используются для сохранения информации о состоянии пользователя и обеспечения безопасности сеанса.</li>
                                            <li>Постоянные cookie, сохраняются на длительное время в браузере пользователя и могут использоваться для хранения информации, которая будет доступна при следующем визите на сайт. Такие cookie могут содержать информацию о предпочтениях пользователя, например, язык интерфейса, данные авторизации, а также предоставлять возможность отслеживания поведения пользователя в Интернете.</li>
                                        </ul>
                                    </li>
                                    <li>Пользователи могут «Принять» или «Отклонить» обрабатываемые на сайте cookie. Пользователь сайта может отказаться от использования файлов cookie, полученных из устройства. При этом корректная работа сайта возможна только в случае использования функциональных cookie. Отключение статистических cookie не позволяет определять предпочтения пользователей сайта, в том числе наиболее и наименее популярные страницы и принимать меры по совершенствованию работы сайта исходя из предпочтений пользователей.</li>
                                    <li>Помимо настроек cookie на сайте пользователи могут принять или отклонить сбор всех или некоторых cookie в настройках своего браузера. Пользователи могут использовать режим «инкогнито» в браузерах, чтобы ограничить объем информации, сохраняемой на их компьютере, и автоматически удалять сессионные cookie. Кроме того, если пользователь желает удалить ранее сохраненные cookie, то он может выбрать соответствующую опцию в истории браузера или произвести ручную очистку устройства от уже сохраненных файлов cookie, а также отключить сбор файлов cookie в настройках браузера. Важно понимать, что если пользователь выберет опцию отключения файлов cookie, то сайт не сможет гарантировать ему полноценную и эффективную работу всех функциональных возможностей сайта.</li>
                                </ol>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- End policy cookies section -->

        @include('layouts.partials.shipping')

    </main>
</x-app-layout>
