<x-app-layout>
    <main class="main__content_wrapper">

        <!-- Start breadcrumb section -->
        <section class="breadcrumb__section breadcrumb__bg">
            <div class="container">
                <div class="row row-cols-1">
                    <div class="col">
                        <div class="breadcrumb__content text-center">
                            <ul class="breadcrumb__content--menu d-flex justify-content-center">
                                <li class="breadcrumb__content--menu__items"><a href="{{ route('home') }}">{{ __('site.home') }}</a></li>
                                <li class="breadcrumb__content--menu__items"><span>{{ __('site.policy_personal_data') }}</span></li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <!-- End breadcrumb section -->

        <section class="mt-5">
            <div class="container">
                <div class="section__heading border-bottom">
                    <h2 class="section__heading--maintitle">Политика в отношении обработки и защиты <span>персональных данных субъектов</span></h2>
                </div>
            </div>
        </section>

        <!-- Start policy personal data section -->
        <div class="policy__personal__data--section mt-5 mb-5">
            <div class="container">
                <div class="row">
                    <div class="col-12">
                        <div class="policy__personal__data--content section_1">
                            <h2 class="policy__personal__data--content__title">Общие положения</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Политика ООО "Консалтинженеринг ТМ" (далее – организация) в отношении обработки персональных данных (далее — Политика) определяет основные цели и правовые основания обработки персональных данных, перечни субъектов и обрабатываемых в организации персональных данных, порядок, условия, способы и принципы обработки персональных данных, права субъектов персональных данных, обязанности организации при обработке персональных данных, а также реализуемые в организации требования к защите персональных данных.</li>
                                    <li>Политика разработана с учетом требований законодательных и иных нормативных правовых актов Республики Беларусь в области персональных данных.</li>
                                    <li>В настоящей Политике используются следующие термины и их определения:
                                        <ul>
                                            <li>Автоматизированная обработка персональных данных — обработка персональных данных с помощью средств вычислительной техники.</li>
                                            <li>Блокирование персональных данных — прекращение доступа у персональным данным без их удаления.</li>
                                            <li>Конфиденциальность персональных данных — обязательное для соблюдения оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространение без согласия субъекта персональных данных или наличия иного законного основания.</li>
                                            <li>Неавтоматизированная обработка персональных данных — обработка персональных данных, при непосредственном участии человека.</li>
                                            <li>Обезличивание персональных данных — действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.</li>
                                            <li>Обработка персональных данных — любое действие (операция) или совокупность действий (операций), совершаемых с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, изменение, использование, обезличивание, блокирование, распространение, предоставление, удаление персональных данных.</li>
                                            <li>Оператор (персональных данных) — ООО "Консалтинженеринг ТМ"</li>
                                            <li>Персональные данные — любая информация, относящаяся к идентифицируемому физическому лицу или физическому лицу, которое может быть идентифицировано.</li>
                                            <li>Предоставление персональных данных — действия, направленные на ознакомление с персональными данными определенных лиц или круга лиц.</li>
                                            <li>Распространение персональных данных — действия, направленные на ознакомление с персональными данными неопределенного круга лиц.</li>
                                            <li>Субъект персональных данных – физическое лицо, в отношении которого осуществляется обработка персональных данных</li>
                                            <li>Трансграничная передача персональных данных — передача персональных данных на территорию иностранного государства</li>
                                            <li>Удаление персональных данных — действия, в результате которых становится невозможным восстановить персональные данные в информационных ресурсах (системах), содержащих персональные данные, и (или) в результате которых уничтожаются материальные носители персональных данных.</li>
                                            <li>Физическое лицо, которое может быть идентифицировано, - физическое лицо, которое может быть прямо или косвенно определено, в частности через фамилию, собственное имя, отчество, дату рождения, идентификационный номер либо через один или несколько признаков, характерных для его физической, психологической, умственной, экономической, культурной или социальной идентичности.</li>
                                        </ul>
                                    </li>
                                    <li>Политика определяется в соответствии со следующими нормативными правовыми актами и документами уполномоченных органов государственной власти:
                                        <ul>
                                            <li>Конституция Республики Беларусь;</li>
                                            <li>Трудовой кодекс Республики Беларусь;</li>
                                            <li>Закон Республики Беларусь от 10.11.2008 № 455-З «Об информации, информатизации и защите информации»</li>
                                            <li>Закон Республики Беларусь от 07.05.2021 №99-З «О защите персональных данных»;</li>
                                            <li>Указ Президента Республики Беларусь от 28.10.2021 № 422 «О мерах по совершенствованию защиты персональных данных»;</li>
                                        </ul>
                                    </li>
                                    <li>Обработка персональных данных организацией осуществляется:
                                        <ul>
                                            <li>с использованием средств автоматизации;</li>
                                            <li>без использования средств автоматизации, но при этом их поиск и (или) доступ к ним производится по определенным критериям (списки, базы данных, картотеки и т.п.).</li>
                                        </ul>
                                    </li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_2">
                            <h2 class="policy__personal__data--content__title">Цели обработки персональных данных</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Организация осуществляет обработку персональных данных в следующих целях:
                                        <ul>
                                            <li>ведения базы данных кандидатов на замещение вакантной должности, рассмотрения резюме, проведения анкетирования кандидатов и проверки достоверности указанных кандидатом сведений для подбора персонала на вакантные должности и дальнейшего трудоустройства в организации;</li>
                                            <li>ведения кадровой работы и организации кадрового, воинского учета работников;</li>
                                            <li>оформлении доверенностей, иных документов для представления интересов организации в отношениях с третьими лицами (в том числе командировки);</li>
                                            <li>содействия в обучении и профессиональном развитии, контроля количества и качества выполняемой работы, обеспечения сохранности имущества;</li>
                                            <li>проверки благонадежности контрагента, подготовки и направления коммерческих предложений (в том числе для участия в тендере), согласования и подготовки к совершению, совершения, изменения, расторжения и исполнения сделок (в том числе соглашений о конфиденциальности), проверки полномочий лиц, уполномоченных на заключение сделок;</li>
                                            <li>обеспечения соблюдения законодательства и ненормативных правовых актов;</li>
                                            <li>начисления заработной платы, исчисления, удержание и перечисления подоходного налога, страховых взносов и иных платежей, составления отчетности, назначения и выплаты пенсий, пособий;</li>
                                            <li>формирования справочных материалов для внутреннего информационного обеспечения деятельности организации;</li>
                                            <li>размещения сведений в информационных материалах на официальном сайте организации в сети Интернет;</li>
                                            <li>использование персональных данных в рекламных и маркетинговых целях, в том числе направление субъекту персональных данных уведомлений, коммерческих предложений, сообщений информационного и рекламного характера, связанных с деятельностью организации;</li>
                                            <li>выпуска, продления, использования электронной цифровой подписи;</li>
                                            <li>сбора информации через формы обратной связи, опросов, интервью, тестов, сбора статистической информации, администрирования сайта организации, регистрация и обслуживание аккаунтов на сайте организации;</li>
                                            <li>осуществления коммуникаций с субъектами персональных данных, обработки обращений и запросов, получаемых от субъектов персональных данных;</li>
                                            <li>оценки качества произведенных товаров, выполненных работ, оказанных услуг;</li>
                                            <li>реализации социальных проектов.</li>
                                        </ul>
                                    </li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Правовые основания обработки персональных данных</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Обработка персональных данных осуществляется с согласия субъекта персональных данных, а в случаях, предусмотренных Законом Республики Беларусь от 07.05.2021 №99-З «О защите персональных данных» и иными законодательными актами и без такого согласия.</li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Перечень субъектов, персональные данные которых обрабатываются</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>В организации обрабатываются персональные данные следующих категорий субъектов:
                                        <ul>
                                            <li>кандидаты на замещение вакантных должностей;</li>
                                            <li>работники организации, бывшие работники, их супруги и близкие родственники;</li>
                                            <li>представители контрагентов-юридических лиц;</li>
                                            <li>контрагенты-физические лица, в том числе индивидуальные предприниматели;</li>
                                            <li>лица, направившие обращение в организацию;</li>
                                            <li>посетители сайта организации;</li>
                                            <li>участники организации, их законные представители;</li>
                                            <li>представители потенциальных контрагентов организации.</li>
                                        </ul>
                                    </li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Перечень персональных данных, обрабатываемых в организации</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Перечень персональных данных, обрабатываемых в организации, определяется в соответствии с законодательством Республики Беларусь и локальными нормативными актами организации с учетом целей обработки персональных данных, указанных в разделе 2 настоящей Политики.</li>
                                    <li>В организации обрабатываются следующие персональные данные субъектов персональных данных:
                                        <ul>
                                            <li>Фамилия, собственное имя, отчество (при его наличии) (в том числе предыдущие фамилии, имена и (или) отчества в случае их изменения), дата рождения, данные документа, удостоверяющего личность, идентификационный номер, данные свидетельства социального страхования;</li>
                                            <li>УНП, фото, гражданство, место работы, должность, сведения о доходах, контактная информация (номер телефона, адрес электронной почты, адрес места жительства и места пребывания), сведения об образовании (в том числе специальных навыках (например: опыт вождения и водительское удостоверение и т.п.), место учебы, факультет, специальность, год и месяц окончания обучения, степень владения иностранными языками, сведения, содержащиеся в резюме, сведения о трудовой деятельности, биографические сведения (в том числе место рождения), сведения о состоянии здоровья, сведения о составе семьи и ближайших родственниках и подтверждающие эти данные документы, отношение к военной службе, банковские реквизиты (расчетный счет, БИК), электронная подпись (при наличии), сведения, содержащиеся в обращении, IP-адрес, файлы cookies.</li>
                                        </ul>
                                    </li>
                                    <li>Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, в организации не осуществляется.</li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Порядок и условия обработки персональных данных</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Обработка персональных данных в организации осуществляется с согласия субъекта персональных данных на обработку его персональных данных, если иное не предусмотрено законодательством Республики Беларусь в области персональных данных.</li>
                                    <li>Организация осуществляет сбор, систематизацию, хранение, изменение, использование, предоставление, распространение, обезличивание, блокирование, удаление персональных данных.</li>
                                    <li>Обработка персональных данных осуществляется как с использованием средств автоматизации, так и без использования таких средств.</li>
                                    <li>Организация без согласия субъекта персональных данных не предоставляет третьим лицам и не распространяет персональные данные, если иное не предусмотрено законом.</li>
                                    <li>Организация вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не установлено законом, на основании заключаемого с этим лицом договора. Договор должен содержать перечень действий (операций) с персональными данными, которые будут совершаться лицом, осуществляющим обработку персональных данных, цели обработки, обязанность такого лица соблюдать конфиденциальность персональных данных и обеспечивать безопасность персональных данных при их обработке, а также требования к защите обрабатываемых персональных.</li>
                                    <li>В целях внутреннего информационного обеспечения организация может создавать внутренние справочные материалы, в которые с письменного согласия субъекта персональных данных, если иное не предусмотрено законодательством Республики Беларусь, могут включаться его фамилия, имя, отчество, место работы, должность, абонентский номер, адрес электронной почты, фото и иные персональные данные, сообщаемые субъектом персональных данных.</li>
                                    <li>Доступ к персональным данным ограничивается в соответствии с законодательными актами и локальными нормативными актами организации.</li>
                                    <li>Обработка персональных данных может осуществляться:
                                        <ul>
                                            <li>работниками организации, занимающими должности, включенные в Перечень подразделений и должностных лиц, допущенных к обработке персональных данных в организации;</li>
                                            <li>уполномоченным лицом, осуществляющим обработку персональных данных по поручению организации.</li>
                                        </ul>
                                    </li>
                                    <li>Работники организации, получившие доступ к персональным данным, принимают обязательства по обеспечению конфиденциальности и безопасности обрабатываемых персональных данных, которые определены трудовым договором, должностными инструкциями и локальными нормативными актами организации по обработке персональных данных.</li>
                                    <li>Доступ представителей государственных органов к персональным данным регламентируется действующим законодательством Республики Беларусь.</li>
                                    <li>Персональные данные работников организации могут быть предоставлены третьим лицам только с письменного согласия работника, за исключением случаев, предусмотренных действующим законодательством Республики Беларусь.</li>
                                    <li>Трансграничная передача персональных данных запрещается, если на территории иностранного государства не обеспечивается надлежащий уровень защиты прав субъектов персональных данных, за исключением случаев, когда:
                                        <ul>
                                            <li>дано согласие субъекта персональных данных при условии, что субъект персональных данных проинформирован о рисках, возникающих в связи с отсутствием надлежащего уровня их защиты;</li>
                                            <li>персональные данные получены на основании договора, заключенного (заключаемого) с субъектом персональных данных, в целях совершения действий, установленных этим договором;</li>
                                            <li>персональные данные могут быть получены любым лицом посредством направления запроса в случаях и порядке, предусмотренных законодательством;</li>
                                            <li>такая передача необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных или иных лиц, если получение согласия субъекта персональных данных невозможно;</li>
                                            <li>обработка персональных данных осуществляется в рамках исполнения международных договоров Республики Беларусь;</li>
                                            <li>такая передача осуществляется органом финансового мониторинга в целях принятия мер по предотвращению легализации доходов, полученных преступным путем, финансирования террористической деятельности и финансирования распространения оружия массового поражения в соответствии с законодательством;</li>
                                            <li>получено соответствующее разрешение уполномоченного органа по защите прав субъектов персональных данных.</li>
                                        </ul>
                                    </li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Cроки обработки, в том числе хранения, персональных данных</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Сроки обработки, в том числе хранения, персональных данных работников организации и других субъектов персональных данных на бумажных и иных материальных носителях, а также в информационных системах персональных данных определяются организацией в соответствии с законодательством Республики Беларусь.</li>
                                    <li>Если сроки обработки персональных данных не установлены законом, их обработка и хранение осуществляются не дольше, чем этого требуют цели обработки, в том числе хранения, персональных данных.</li>
                                    <li>Организация прекращает обрабатывать ПД, если:
                                        <ul>
                                            <li>достигнута цель обработки, в том числе хранения, персональных данных либо миновала необходимость в достижении цели;</li>
                                            <li>истек срок действия согласия субъекта или субъект отозвал согласие на обработку персональных данных и у организации нет иных, предусмотренных законодательством Республики Беларусь, оснований для обработки персональных данных;</li>
                                            <li>обнаружена неправомерная обработка персональных данных;</li>
                                            <li>прекращена деятельность организации.</li>
                                        </ul>
                                    </li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Принципы обработки ПДН</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Обработка персональных данных в организации осуществляется с учетом необходимости обеспечения защиты прав и свобод работников организации и других субъектов персональных данных, в том числе защиты права на неприкосновенность частной жизни, личную и семейную тайну, на основе следующих принципов:
                                        <ul>
                                            <li>обработка персональных данных осуществляется на законной и справедливой основе;</li>
                                            <li>обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей;</li>
                                            <li>не допускается обработка персональных данных, несовместимая с заявленными целями их обработки. В случае необходимости изменения первоначально заявленных целей обработки персональных данных оператор обязан получить согласие субъекта персональных данных на обработку его персональных данных (далее – согласие субъекта персональных данных) в соответствии с измененными целями обработки персональных данных при отсутствии иных оснований для такой обработки, предусмотренных Законом «О защите персональных данных» и иными законодательными актами</li>
                                            <li>обработке подлежат только персональные данные, которые отвечают целям их обработки;</li>
                                            <li>содержание и объем обрабатываемых персональных данных соответствует заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки;</li>
                                            <li>обрабатываемые персональные данные должны быть достоверными, при необходимости подлежат обновлению;</li>
                                            <li>хранение персональных данных должно осуществляться в форме, позволяющей идентифицировать субъекта персональных данных, не дольше, чем этого требуют заявленные цели обработки персональных данных;</li>
                                        </ul>
                                    </li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Соблюдение прав субъектов персональных данных</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Субъект персональных данных, чьи персональные данные обрабатываются в организации, имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей:
                                        <ul>
                                            <li>подтверждение факта обработки его персональных данных организацией;</li>
                                            <li>правовые основания и цели обработки персональных данных;</li>
                                            <li>его персональные данные и источник их получения;</li>
                                            <li>срок, на который дано его согласие;</li>
                                            <li>наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению организации, если обработка поручена или будет поручена такому лицу;</li>
                                            <li>о предоставлении своих персональных данных третьим лицам один раз в календарный год бесплатно</li>
                                            <li>иную информацию, предусмотренную законодательством.</li>
                                        </ul>
                                    </li>
                                    <li>Субъект персональных данных вправе требовать от организации внесения изменений в свои персональные данные в случае, если персональные данные являются неполными, устаревшими или неточными. В этих целях субъект персональных данных подает заявление с приложением соответствующих документов и/или заверенных в установленном порядке копий документов, подтверждающих необходимость внесения изменений в персональные данные.</li>
                                    <li>В случае получения соответствующего заявления от субъекта персональных данных организация в установленный законодательством срок обязана:
                                        <ul>
                                            <li>предоставить субъекту персональных данных в доступной форме информацию, либо уведомить о причинах отказа в ее предоставлении;</li>
                                            <li>внести изменения в персональные данные субъекта и уведомить об этом субъекта персональных данных либо уведомить его о причинах отказа во внесении таких изменений.;</li>
                                            <li>прекратить обработку персональных данных, включая их удаление, при отсутствии оснований для обработки персональных данных, предусмотренных законодательством Республики Беларусь, и уведомить об этом субъекта персональных данных. Организация вправе отказать субъекту персональных данных в удовлетворении требований о прекращении обработки его персональных данных и (или) их удалении при наличии оснований для обработки персональных данных, предусмотренных законодательством, с уведомлением об этом субъекта персональных данных.</li>
                                        </ul>
                                    </li>
                                    <li>Для ответа на заявление субъекта персональных данных организация может запросить дополнительную информацию, подтверждающую участие субъекта персональных данных в отношениях с организацией (номер договора, дата заключения, иные сведения), либо сведения, иным образом подтверждающие факт обработки персональных данных субъекта организацией.</li>
                                    <li>Свои права субъект персональных данных реализует путем подачи заявления в письменной форме либо в виде электронного документа, в случаях предусмотренных законодательными актами обязательно личное присутствие субъекта персональных данных и предъявление документа, удостоверяющего личность. Заявление субъекта персональных данных должно содержать:
                                        <ul>
                                            <li>его фамилию, собственное имя, отчество (если таковое имеется), адрес места жительства (места пребывания);</li>
                                            <li>дату рождения;</li>
                                            <li>идентификационный номер, при отсутствии такового – номер документа, удостоверяющего личность, в случаях, если эта информация указывалась субъектом персональных данных при даче своего согласия организации или обработка персональных данных осуществляется без согласия субъекта персональных данных;</li>
                                            <li>изложение сути требований;</li>
                                            <li>личную подпись или электронную цифровую подпись.</li>
                                        </ul>
                                    </li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Обязанности организации при обработке персональных данных</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>При обработке персональных данных организация обязана:
                                        <ul>
                                            <li>Получить согласие субъектов персональных данных на обработку их персональных данных, за исключением случаев, предусмотренных законодательством Республики Беларусь;</li>
                                            <li>разъяснять субъекту персональных данных его права, связанные с обработкой персональных данных;</li>
                                            <li>обеспечивать защиту персональных данных в процессе их обработки;</li>
                                            <li>предоставлять субъекту персональных данных информацию о его персональных данных, а также о предоставлении его персональных данных третьим лицам, за исключением случаев, предусмотренных законодательством Республики Беларусь;</li>
                                            <li>вносить изменения в персональный данные, которые являются неполными, устаревшими или неточными, за исключением случаев, когда иной порядок внесения изменений в персональные данные установлен законодательными актами либо если цели обработки персональных данных не предполагают последующих изменений таких данных;</li>
                                            <li>прекращать обработку персональных данных, а также осуществлять их удаление или блокирование (обеспечивать прекращение обработки персональных данных, а также их удаление или блокирование уполномоченным лицом) при отсутствии оснований для обработки персональных данных, предусмотренных законодательными актами;</li>
                                            <li>уведомлять уполномоченный орган по защите прав субъектов персональных данных о нарушениях систем защиты персональных данных незамедлительно, но не позднее трех рабочих дней после того, как организации стало известно о таких нарушениях, за исключением случаев, предусмотренных уполномоченным органом по защите прав субъектов персональных данных;</li>
                                            <li>осуществлять изменение, блокирование или удаление недостоверных или полученных незаконным путем персональных данных субъекта персональных данных по требованию уполномоченного органа по защите прав субъектов персональных данных, если иной порядок внесения изменений в персональные данные, их блокирования или удаления не установлен законодательными актами;</li>
                                            <li>исполнять иные требования уполномоченного органа по защите прав субъектов персональных данных об устранении нарушений законодательства о персональных данных;</li>
                                            <li>выполнять иные обязанности, предусмотренные законодательными актами.</li>
                                        </ul>
                                    </li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Обработка персональных данных с использованием веб-сайта компании</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Организацией может осуществляться обработка персональных данных посетителей официального сайта организации с целью сбора информации через формы обратной связи, сбора статистической информации и администрирования сайта.</li>
                                    <li>Предоставляя организации свои персональные данные через официальный сайт организации в глобальной компьютерной сети Интернет субъект персональных данных выражает согласие на обработку его персональных данных на условиях, предусмотренных настоящей Политикой и соглашается с Условиями использования сайта организации.</li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Защита персональных данных</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Организация обеспечивает безопасность персональных данных в порядке, установленном действующим законодательством Республики Беларусь в области персональных данных.</li>
                                    <li>Безопасность персональных данных в организации обеспечивается принятием правовых, организационных и технических мер по обеспечению защиты персональных данных от несанкционированного или случайного доступа к ним, изменения, блокирования, копирования, распространения, предоставления, удаления персональных данных, а также от иных неправомерных действий в отношении персональных данных.</li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Ответственность за нарушение норм, регулирующих обработку и защиту персональных данных субъектов персональных данных</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Лица, виновные в нарушении положений законодательства Республики Беларусь и локальных нормативных актов организации в области персональных данных, несут ответственность, предусмотренную законодательными актами Республики Беларусь.</li>
                                    <li>Моральный вред, причиненный субъекту персональных данных вследствие нарушения его прав, установленных законом Республики Беларусь от 07.05.2021 г. №99-З «О защите персональных данных» подлежит возмещению. Возмещение морального вреда осуществляется независимо от возмещения имущественного вреда и понесенных субъектом персональных данных убытков.</li>
                                </ol>
                            </div>
                        </div>

                        <div class="policy__personal__data--content section_3">
                            <h2 class="policy__personal__data--content__title">Заключительные положения</h2>
                            <div class="policy__personal__data--content__list">
                                <ol>
                                    <li>Настоящая Политика является общедоступной. Неограниченный доступ к настоящей Политике обеспечивается путем ее опубликования на официальном сайте организации в глобальной компьютерной сети Интернет.</li>
                                </ol>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- End policy personal data section -->

        @include('layouts.partials.shipping')

    </main>
</x-app-layout>
